// Overrides

"APPOVERRIDE_1" = "Roztiahnutý Control Strip";
"APPOVERRIDE_2" = "Zobrazí klávesy F1, F2 a pod.";
"APPOVERRIDE_3" = "Ovládacie prvky aplikácie";

"Settings" = "Nastavenia";
"Favorite" = "Obľúbené";

"Quit" = "Ukončiť";
"Hide" = "Skryť";
"Show" = "Zobraziť";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Neskôr";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
